[
  {
    "No.": 1,
    "Empresa": "Tecnología Ambiental Especializada, S.A. de C.V.",
    "Dirección": "Km. 106 + 300 de la Carretera Federal No. 57 Saltillo Monclova en el predio Las Coloradas.",
    "Municipio": "Ramos Arizpe",
    "Clave del Municipio": 27,
    "Estado": "Coahuila",
    "Clave del Estado": 5,
    "Teléfono": "(866) 633 93 64",
    "Tipo de Residuo Autorizado": "Lodos resultantes del tratamiento de agua industrial, con más del 30% de humedad; Arenas y carbón descartados y desechados del sistema de filtrado en planta de tratamiento de agua; Productos químcos agotados no biodegradables utilizados en sistemas de tratamientos de aguas; filtros de aire descartados y desechados en sistemas de ventilación industrial e institucional; Lodos de sistema de fosfatizado de metales; Lodos del sistema de galvanoplastia; Lodos resultantes de procesos industriales con contenido principal de sulfato y carbonato de calcio; Lodos resultantes de procesos industriales con contenido principal de hidróxidos de calcio; Residuos de la fabricación de balatas y clutches automotrices; Residuos con azufre y/o sulfuros; Escorias de fundición de aluminio, zinc y cobre; Productos polimerizados caducos o fuera de especificaciones de la industria de los plásticos; Polímeros caducos o fuera de especificaciones de la industria de pegamentos y pinturas; Residuos resultantes de la limpieza de partes metálicas con chorro de arena o con granalla metálica; Lodos de arena sílice con contenido de metales resultantes de la industria del vídrio; Lodos y residuos resultantes de la fabricación de cinescopios y artículos de vidrio; Residuos desechados en la fabricación de fibra de vidrio; Residuos y pigmentos de desecho de la industria textil; Residuos y desechos del proceso de curtido de pieles y cueros en tenerías; Residuos líquidos y lodos resultantes resultantes de la fabricación de papel y cartón; Escorias de fundición de fierro gris y sus aleaciones; Arenas y escorias de la fundición del fierro y acero; Residuos y pedaceria de lámicas o tubos, placas y aislamientos a base de asbesto; Residuos y pedacería en forma de colcha, placa, media caña, etc. de aislamientos a base de fibra de de vidrio; Residuos y pedacería en forma de colcha, placa, media caña, etc. de aislamiento a base de lana mineral; Reactivos químicos obsoletos, fuera de especificación y/o agotados; Jales del tratamiento de minerales, contaminados con reactivos clasificados como peligrosos; Partes automotrices obsoletas fuera de especificaciones procedentes de maquiladoras y de plantas armadoras para su destrucción fiscal; Residuos y materiales procedentes de maquiladoras para su destrucción fiscal; circuitos impresos de plástico con componentes electrónicos a base de silice, cobre, plata y estaño; Residuos contenidos cianuros; Residuos de productos para preservación de madera; Cenizas; lodos y suelos contaminados con metales pesados; productos farmacéuticos caducos, fuera de especificación en su presentación original inviolable (cuya disposición final sea exigida por el sector salud, sin condición de biológico infeccioso); productos alimenticios caducos, fuera de especificación o contaminados (cuya disposición sea exigida por el sector salud); sólidos contaminados (trapos, estopas, toallas, papel, filtros de papel, ropa de trabajo) provenientes de fábricas y talleres (siempre que no sean valorizables); pilas de desecho no reciclable que sean utilizadas en equipo electrónico y eléctrico envasadas en recipientes sellados; licores ácidos procedentes de la industria metal mecánica en el proceso de decapado químico; resinas de intercambio iónico; solución de líquidos contaminados con metales pesados; soluciones gastadas de acabado de metales (galvanoplastía, latonado, cadmizado, cromado, etc.); productos químicos caducos o fuera de especificación (siempre que no sean valorizables); lodos y escorias provenientes de hornos de fundición de metales; arenas y polvos de colectores del proceso de fundición de metales; residuos que se generan de la elaboración de baterías; lodos y tierras provenientes de emergencias ambientales contaminados con metales pesados y residuos con contenido de hidrocarburo (limitado para aquellos residuos que no sean susceptibles de ser valorizados por el generador); Residuos peligros líquidos corrosivos (tales como ácido clorhídrico, ácido nítrico, ácido sulfúrico, ácido fosfórico, entre otros); Líquidos corrosivos alcalinos (tales como: hidróxido de sodio a diferentes concentraciones, sosas gastadas o usadas, entre otros); Líquidos contaminados con hidrocarburos (tales como cualquier líquido mezclado con algún material peligroso limitado a aquellos que no son valorizables por el generador); residuos líquidos provenientes del acabado de metales; soluciones de enfriamiento consideradas peligrosas; líquidos provenientes de maquinado de piezas metálicas; sólidos y materiales contaminados con plaguicidas que sean o contengan compuestos orgánicos persistentes (COP'S); plaguicidas caducos que sean o concentan compuestos orgánicos persistentes (COP'S); plaguicidas con sustancias químicas tóxicas que no sean consideradas compuestos orgánicos  persistentes (COP'S); suelos, lodos y semisólidos contaminados con plaguicidas y sustancias tóxicas que sean o contangan compuestos orgánicos persistentes (COP'S); suelos, lodos y semisólidos contaminados con plaguicidas y sustancias tóxicas que no sean o contengan compuestos orgánicos persistentes (COP'S); compuestos órgano-clorados (tales como: Bifenilos policlorados, cloro-hidrocarburos pesados y ligeros, entre otros hasta concentraciones de 50,000 ppm). Los residuos peligrosos líquidos corrosivos ácidos (tales como: cloro licuado, ácido clorhídrico, ácido nítrico, ácido sulfúrico, ácido fosfórico, entre otros) y líquidos corrosivos alcalinos (hidróxido de sodio a diferentes concentraciones, sosas gastadas, agotadas o usadas en cualquier concentración, entre otros), podrán ser utilizados como residuos para co-procesamiento en los diferentes procesos de tratamientos autorizados previo al confinamiento.",
    "No. de Autorización": "5-VII-46-12",
    "Fecha de Inicio de Vigencia": "24/10/2012",
    "Fecha de Término de Vigencia": "24/10/2037",
    "Capacidad (ton/año)": "715,836",
    "": ""
  },
  {
    "No.": 2,
    "Empresa": "Sociedad Ecológica Mexicana del Norte, S.A. de C.V.",
    "Dirección": "Junto al Ejido Noria de la Sabina",
    "Municipio": "General Cepeda",
    "Clave del Municipio": 11,
    "Estado": "Coahuila",
    "Clave del Estado": 5,
    "Teléfono": "(844) 450 13 30",
    "Tipo de Residuo Autorizado": "Agua con hidrocarburos; arena de pulido y desbastado; arena y escoria de la fundición del hierro y acero; arenas de fundición utilizadas para moldeo de piezas en la industria metal mecánica; bentonita contaminada; catalizadores agotados provenientes de la industria en general; catalizadores usados o agotados; catalizadores usados o agotados de la hidrogenación de hidrocarburos en el sistema de la producción y refinación de combustibles y aceites básicos sector PEMEX para su clasificación y caracterización para su envío a reúso y/o reciclaje; cenizas de incineración; escoria de antimonio; escorias provenientes de procesos de fundición de plomo, aluminio, zinc y cobre; fluidos residuales de perforación base agua; fluidos residuales de perforación base solvente; gomas xantánicas, algarrobos, almidones, carboximetilcelulosa contaminadas; lodos de la manufactura de aleaciones de níquel; lodos generados de sedimentación y/o clarificación con más del 30% de humedad; lodos resultantes de procesos industriales con contenido de sulfato y carbonato de calcio; lodos resultantes de tratamientos de agua industrial, con más de 30% de humedad; lodos y polvos de equipos de control de emisiones de la fundición del plomo; lodos, sólidos y/o líquidos con contenido bifenilos policlorados de hasta 50 ppm; materiales acuosos con aceite soluble; materiales acuosos con arena y grava; materiales acuosos con fosfato; materiales acuosos con níquel; materiales acuosos con pigmentos y colorantes; materiales acuosos con pintura base agua; materiales acuosos con pintura base solvente; materiales acuosos con resinas en solución; materiales acuosos de aguas residuales de proceso; medicamentos caducos; mercurio en cualquiera de sus presentaciones; natas de pigmento; óxidos de elementos no metálicos como oxígeno, azufre, selenio, telurio y polonio; productos con base nitrógeno; productos químicos agotados no biodegradables utilizados en sistemas de ventilación industrial; reactivos químicos gastados y/u obsoletos de variada composición; residuos de laboratorio y embalajes químicos; rebabas con aceite u otros contaminantes; recortes de perforación base aceite de pozos de exploración petrolera; recortes de perforación base agua de pozos de exploración petrolera; residuos con contenido de bromo inorgánico; residuos con contenido de cloro inorgánico; residuos con contenido de flúor inorgánico; residuos con contenido de plaguicidas e insecticidas fosforados y clorados y sus envases; residuos considerados como peligrosos de la industria de la transformación con contenido de metales y metaloides; residuos conteniendo cianuros; residuos de fuente no específica que cumplen con características corrosivas, reactivas, inflamables y/o tóxicas y sean susceptibles de tratamiento y/o confinamiento; residuos de herbicidas y sus envases; residuos de la fabricación de balatas y clutches automotrices; residuos de limpieza con contenido de detergentes y jabón; residuos de lixiviados de cadmio de la producción de zinc y acabado de productos de curtiduría; residuos de la fabricación de vidrio, con resinas polimerizadas de urea formaldehido o resinas furánicas; residuos líquidos de frenos y anticongelante a base de glicoles; residuos líquidos y lodos resultantes de la fabricación del papel y cartón; residuos peligrosos líquidos o acuosos de los baños de operaciones de galvanoplastia; residuos provenientes de procesos de extracción de minerales; residuos resultantes de la limpieza de partes metálicas con chorro de arena o con granalla metálica; residuos semisólidos de azufre y sulfuros; residuos y desechos del proceso del curtido de piel y cueros en tenerías tóxicos con cromo; residuos y padecería de láminas o tubos, placas y aislamientos a base asbesto, con contenidos de silicatos y carbonatos de sodio y calcio; residuos de padecería en forma de colcha, placa, media caña, etc. De aislamientos a base de fibra de vidrio, con sílice urea formaldehido o resinas furánicas; resina intercambio iónico usadas en procesos de tratamiento de aguas residuales; resinas y pigmentos de desechos de la industria textil, sales disueltas como óxidos de fierro, aluminio, cobre, cadmio, níquel; soluciones gastadas de latonado, cadmizado, cromado, plateado, cobrizado, estañado, niquelado, zincado, tropicalizado, y baños de fosfatizado; soluciones acuosas gastadas; soluciones alcalinas y ácidas; soluciones contaminadas con metales pesados; soluciones de templado provenientes de las operaciones de enfriamiento; soluciones gastadas de limpieza alcalina y ácida, líquidos y semisólidos contaminados con características corrosivas; soluciones gastadas provenientes de los baños de templado; soluciones gastadas y residuos de la operación del acabado de metales y galvanoplastia (latonado, cadmizado, cromado, plateado, estañado, zincado); soluciones líquidas provenientes de la industria metal mecánica, acabado de metales y galvanoplastia; soluciones conteniendo compuestos amoniacales autorizados residuales de la producción de explosivos para la minería para las autoridades del sector de la defensa nacional, líquidos a base de amoniaco estabilizado; todos los residuos generados por elementos filtrantes provenientes de los procesos de tratamiento de aguas residuales; lodos del fondo de destilación resultantes del reciclaje de solventes clorados; licores gastados generados del proceso de decapado de lámina y placa en la industria del hierro y el acero; residuos y materiales provenientes de la industria automotrices, de maquila, de plantas armadoras, de la industria en general y de dependencias gubernamentales para su destrucción fiscal; utilización de residuos ácidos y alcalinos para su co-procesamiento como medio de neutralización, así como lámparas fluorescentes.",
    "No. de Autorización": "05-VII-21-16",
    "Fecha de Inicio de Vigencia": "07/07(2016",
    "Fecha de Término de Vigencia": "07/07/2041",
    "Capacidad (ton/año)": "541,542",
    "": ""
  },
  {
    "No.": 3,
    "Empresa": "Ciba-Geigy Mexicana, S.A. de C.V. (Planta Atotonilquillo)",
    "Dirección": "Km 43.5 carretera Guadalajara-Ocotlán, Atotonilquillo",
    "Municipio": "Chapala",
    "Clave del Municipio": 30,
    "Estado": "Jalisco",
    "Clave del Estado": 14,
    "Teléfono": "91-(5)-6-77-10-88",
    "Tipo de Residuo Autorizado": "Residuos provenientes de la empresa, así como de empresas farmaceuticas.",
    "No. de Autorización": "14-30-PG-VII-02-93",
    "Fecha de Inicio de Vigencia": "11/10/1993",
    "Fecha de Término de Vigencia": "Indefinida",
    "Capacidad (ton/año)": 90.833,
    "": ""
  },
  {
    "No.": 4,
    "Empresa": "*Residuos Industriales Multiquim, S.A. de C.V.",
    "Dirección": "Av. Lázaro Cárdenas No. 2400 poniente, Col. San Agustín",
    "Municipio": "San Pedro Garza García",
    "Clave del Municipio": 19,
    "Estado": "Nuevo León",
    "Clave del Estado": 19,
    "Teléfono": "81 52 21 59",
    "Tipo de Residuo Autorizado": "Residuos peligrosos",
    "No. de Autorización": "19-37-PS-VII-01-93 (Ampliación)",
    "Fecha de Inicio de Vigencia": "22/09/1999",
    "Fecha de Término de Vigencia": "Indefinida",
    "Capacidad (ton/año)": "660,000",
    "": ""
  }
]