[
  {
    "i>>?No.": 1,
    "Empresa": "TecnologAa Ambiental Especializada, S.A. de C.V.",
    "DirecciA3n": "Km. 106 + 300 de la Carretera Federal No. 57 Saltillo Monclova en el predio Las Coloradas.",
    "Municipio": "Ramos Arizpe",
    "Clave del Municipio": 27,
    "Estado": "Coahuila",
    "Clave del Estado": 5,
    "TelA(c)fono": "(866) 633 93 64",
    "Tipo de Residuo Autorizado": "Lodos resultantes del tratamiento de agua industrial, con mA!s del 30% de humedad; Arenas y carbA3n descartados y desechados del sistema de filtrado en planta de tratamiento de agua; Productos quAmcos agotados no biodegradables utilizados en sistemas de tratamientos de aguas; filtros de aire descartados y desechados en sistemas de ventilaciA3n industrial e institucional; Lodos de sistema de fosfatizado de metales; Lodos del sistema de galvanoplastia; Lodos resultantes de procesos industriales con contenido principal de sulfato y carbonato de calcio; Lodos resultantes de procesos industriales con contenido principal de hidrA3xidos de calcio; Residuos de la fabricaciA3n de balatas y clutches automotrices; Residuos con azufre y/o sulfuros; Escorias de fundiciA3n de aluminio, zinc y cobre; Productos polimerizados caducos o fuera de especificaciones de la industria de los plA!sticos; PolAmeros caducos o fuera de especificaciones de la industria de pegamentos y pinturas; Residuos resultantes de la limpieza de partes metA!licas con chorro de arena o con granalla metA!lica; Lodos de arena sAlice con contenido de metales resultantes de la industria del vAdrio; Lodos y residuos resultantes de la fabricaciA3n de cinescopios y artAculos de vidrio; Residuos desechados en la fabricaciA3n de fibra de vidrio; Residuos y pigmentos de desecho de la industria textil; Residuos y desechos del proceso de curtido de pieles y cueros en tenerAas; Residuos lAquidos y lodos resultantes resultantes de la fabricaciA3n de papel y cartA3n; Escorias de fundiciA3n de fierro gris y sus aleaciones; Arenas y escorias de la fundiciA3n del fierro y acero; Residuos y pedaceria de lA!micas o tubos, placas y aislamientos a base de asbesto; Residuos y pedacerAa en forma de colcha, placa, media caA+-a, etc. de aislamientos a base de fibra de de vidrio; Residuos y pedacerAa en forma de colcha, placa, media caA+-a, etc. de aislamiento a base de lana mineral; Reactivos quAmicos obsoletos, fuera de especificaciA3n y/o agotados; Jales del tratamiento de minerales, contaminados con reactivos clasificados como peligrosos; Partes automotrices obsoletas fuera de especificaciones procedentes de maquiladoras y de plantas armadoras para su destrucciA3n fiscal; Residuos y materiales procedentes de maquiladoras para su destrucciA3n fiscal; circuitos impresos de plA!stico con componentes electrA3nicos a base de silice, cobre, plata y estaA+-o; Residuos contenidos cianuros; Residuos de productos para preservaciA3n de madera; Cenizas; lodos y suelos contaminados con metales pesados; productos farmacA(c)uticos caducos, fuera de especificaciA3n en su presentaciA3n original inviolable (cuya disposiciA3n final sea exigida por el sector salud, sin condiciA3n de biolA3gico infeccioso); productos alimenticios caducos, fuera de especificaciA3n o contaminados (cuya disposiciA3n sea exigida por el sector salud); sA3lidos contaminados (trapos, estopas, toallas, papel, filtros de papel, ropa de trabajo) provenientes de fA!bricas y talleres (siempre que no sean valorizables); pilas de desecho no reciclable que sean utilizadas en equipo electrA3nico y elA(c)ctrico envasadas en recipientes sellados; licores A!cidos procedentes de la industria metal mecA!nica en el proceso de decapado quAmico; resinas de intercambio iA3nico; soluciA3n de lAquidos contaminados con metales pesados; soluciones gastadas de acabado de metales (galvanoplastAa, latonado, cadmizado, cromado, etc.); productos quAmicos caducos o fuera de especificaciA3n (siempre que no sean valorizables); lodos y escorias provenientes de hornos de fundiciA3n de metales; arenas y polvos de colectores del proceso de fundiciA3n de metales; residuos que se generan de la elaboraciA3n de baterAas; lodos y tierras provenientes de emergencias ambientales contaminados con metales pesados y residuos con contenido de hidrocarburo (limitado para aquellos residuos que no sean susceptibles de ser valorizados por el generador); Residuos peligros lAquidos corrosivos (tales como A!cido clorhAdrico, A!cido nAtrico, A!cido sulfAorico, A!cido fosfA3rico, entre otros); LAquidos corrosivos alcalinos (tales como: hidrA3xido de sodio a diferentes concentraciones, sosas gastadas o usadas, entre otros); LAquidos contaminados con hidrocarburos (tales como cualquier lAquido mezclado con algAon material peligroso limitado a aquellos que no son valorizables por el generador); residuos lAquidos provenientes del acabado de metales; soluciones de enfriamiento consideradas peligrosas; lAquidos provenientes de maquinado de piezas metA!licas; sA3lidos y materiales contaminados con plaguicidas que sean o contengan compuestos orgA!nicos persistentes (COP'S); plaguicidas caducos que sean o concentan compuestos orgA!nicos persistentes (COP'S); plaguicidas con sustancias quAmicas tA3xicas que no sean consideradas compuestos orgA!nicos  persistentes (COP'S); suelos, lodos y semisA3lidos contaminados con plaguicidas y sustancias tA3xicas que sean o contangan compuestos orgA!nicos persistentes (COP'S); suelos, lodos y semisA3lidos contaminados con plaguicidas y sustancias tA3xicas que no sean o contengan compuestos orgA!nicos persistentes (COP'S); compuestos A3rgano-clorados (tales como: Bifenilos policlorados, cloro-hidrocarburos pesados y ligeros, entre otros hasta concentraciones de 50,000 ppm). Los residuos peligrosos lAquidos corrosivos A!cidos (tales como: cloro licuado, A!cido clorhAdrico, A!cido nAtrico, A!cido sulfAorico, A!cido fosfA3rico, entre otros) y lAquidos corrosivos alcalinos (hidrA3xido de sodio a diferentes concentraciones, sosas gastadas, agotadas o usadas en cualquier concentraciA3n, entre otros), podrA!n ser utilizados como residuos para co-procesamiento en los diferentes procesos de tratamientos autorizados previo al confinamiento.",
    "No. de AutorizaciA3n": "5-VII-46-12",
    "Fecha de Inicio de Vigencia": "24/10/2012",
    "Fecha de TA(c)rmino de Vigencia": "24/10/2037",
    "Capacidad (ton/aA+-o)": "715,836",
    "": ""
  },
  {
    "i>>?No.": 2,
    "Empresa": "Sociedad EcolA3gica Mexicana del Norte, S.A. de C.V.",
    "DirecciA3n": "Junto al Ejido Noria de la Sabina",
    "Municipio": "General Cepeda",
    "Clave del Municipio": 11,
    "Estado": "Coahuila",
    "Clave del Estado": 5,
    "TelA(c)fono": "(844) 450 13 30",
    "Tipo de Residuo Autorizado": "Agua con hidrocarburos; arena de pulido y desbastado; arena y escoria de la fundiciA3n del hierro y acero; arenas de fundiciA3n utilizadas para moldeo de piezas en la industria metal mecA!nica; bentonita contaminada; catalizadores agotados provenientes de la industria en general; catalizadores usados o agotados; catalizadores usados o agotados de la hidrogenaciA3n de hidrocarburos en el sistema de la producciA3n y refinaciA3n de combustibles y aceites bA!sicos sector PEMEX para su clasificaciA3n y caracterizaciA3n para su envAo a reAoso y/o reciclaje; cenizas de incineraciA3n; escoria de antimonio; escorias provenientes de procesos de fundiciA3n de plomo, aluminio, zinc y cobre; fluidos residuales de perforaciA3n base agua; fluidos residuales de perforaciA3n base solvente; gomas xantA!nicas, algarrobos, almidones, carboximetilcelulosa contaminadas; lodos de la manufactura de aleaciones de nAquel; lodos generados de sedimentaciA3n y/o clarificaciA3n con mA!s del 30% de humedad; lodos resultantes de procesos industriales con contenido de sulfato y carbonato de calcio; lodos resultantes de tratamientos de agua industrial, con mA!s de 30% de humedad; lodos y polvos de equipos de control de emisiones de la fundiciA3n del plomo; lodos, sA3lidos y/o lAquidos con contenido bifenilos policlorados de hasta 50 ppm; materiales acuosos con aceite soluble; materiales acuosos con arena y grava; materiales acuosos con fosfato; materiales acuosos con nAquel; materiales acuosos con pigmentos y colorantes; materiales acuosos con pintura base agua; materiales acuosos con pintura base solvente; materiales acuosos con resinas en soluciA3n; materiales acuosos de aguas residuales de proceso; medicamentos caducos; mercurio en cualquiera de sus presentaciones; natas de pigmento; A3xidos de elementos no metA!licos como oxAgeno, azufre, selenio, telurio y polonio; productos con base nitrA3geno; productos quAmicos agotados no biodegradables utilizados en sistemas de ventilaciA3n industrial; reactivos quAmicos gastados y/u obsoletos de variada composiciA3n; residuos de laboratorio y embalajes quAmicos; rebabas con aceite u otros contaminantes; recortes de perforaciA3n base aceite de pozos de exploraciA3n petrolera; recortes de perforaciA3n base agua de pozos de exploraciA3n petrolera; residuos con contenido de bromo inorgA!nico; residuos con contenido de cloro inorgA!nico; residuos con contenido de flAoor inorgA!nico; residuos con contenido de plaguicidas e insecticidas fosforados y clorados y sus envases; residuos considerados como peligrosos de la industria de la transformaciA3n con contenido de metales y metaloides; residuos conteniendo cianuros; residuos de fuente no especAfica que cumplen con caracterAsticas corrosivas, reactivas, inflamables y/o tA3xicas y sean susceptibles de tratamiento y/o confinamiento; residuos de herbicidas y sus envases; residuos de la fabricaciA3n de balatas y clutches automotrices; residuos de limpieza con contenido de detergentes y jabA3n; residuos de lixiviados de cadmio de la producciA3n de zinc y acabado de productos de curtidurAa; residuos de la fabricaciA3n de vidrio, con resinas polimerizadas de urea formaldehido o resinas furA!nicas; residuos lAquidos de frenos y anticongelante a base de glicoles; residuos lAquidos y lodos resultantes de la fabricaciA3n del papel y cartA3n; residuos peligrosos lAquidos o acuosos de los baA+-os de operaciones de galvanoplastia; residuos provenientes de procesos de extracciA3n de minerales; residuos resultantes de la limpieza de partes metA!licas con chorro de arena o con granalla metA!lica; residuos semisA3lidos de azufre y sulfuros; residuos y desechos del proceso del curtido de piel y cueros en tenerAas tA3xicos con cromo; residuos y padecerAa de lA!minas o tubos, placas y aislamientos a base asbesto, con contenidos de silicatos y carbonatos de sodio y calcio; residuos de padecerAa en forma de colcha, placa, media caA+-a, etc. De aislamientos a base de fibra de vidrio, con sAlice urea formaldehido o resinas furA!nicas; resina intercambio iA3nico usadas en procesos de tratamiento de aguas residuales; resinas y pigmentos de desechos de la industria textil, sales disueltas como A3xidos de fierro, aluminio, cobre, cadmio, nAquel; soluciones gastadas de latonado, cadmizado, cromado, plateado, cobrizado, estaA+-ado, niquelado, zincado, tropicalizado, y baA+-os de fosfatizado; soluciones acuosas gastadas; soluciones alcalinas y A!cidas; soluciones contaminadas con metales pesados; soluciones de templado provenientes de las operaciones de enfriamiento; soluciones gastadas de limpieza alcalina y A!cida, lAquidos y semisA3lidos contaminados con caracterAsticas corrosivas; soluciones gastadas provenientes de los baA+-os de templado; soluciones gastadas y residuos de la operaciA3n del acabado de metales y galvanoplastia (latonado, cadmizado, cromado, plateado, estaA+-ado, zincado); soluciones lAquidas provenientes de la industria metal mecA!nica, acabado de metales y galvanoplastia; soluciones conteniendo compuestos amoniacales autorizados residuales de la producciA3n de explosivos para la minerAa para las autoridades del sector de la defensa nacional, lAquidos a base de amoniaco estabilizado; todos los residuos generados por elementos filtrantes provenientes de los procesos de tratamiento de aguas residuales; lodos del fondo de destilaciA3n resultantes del reciclaje de solventes clorados; licores gastados generados del proceso de decapado de lA!mina y placa en la industria del hierro y el acero; residuos y materiales provenientes de la industria automotrices, de maquila, de plantas armadoras, de la industria en general y de dependencias gubernamentales para su destrucciA3n fiscal; utilizaciA3n de residuos A!cidos y alcalinos para su co-procesamiento como medio de neutralizaciA3n, asA como lA!mparas fluorescentes.",
    "No. de AutorizaciA3n": "05-VII-21-16",
    "Fecha de Inicio de Vigencia": "07/07(2016",
    "Fecha de TA(c)rmino de Vigencia": "07/07/2041",
    "Capacidad (ton/aA+-o)": "541,542",
    "": ""
  },
  {
    "i>>?No.": 3,
    "Empresa": "Ciba-Geigy Mexicana, S.A. de C.V. (Planta Atotonilquillo)",
    "DirecciA3n": "Km 43.5 carretera Guadalajara-OcotlA!n, Atotonilquillo",
    "Municipio": "Chapala",
    "Clave del Municipio": 30,
    "Estado": "Jalisco",
    "Clave del Estado": 14,
    "TelA(c)fono": "91-(5)-6-77-10-88",
    "Tipo de Residuo Autorizado": "Residuos provenientes de la empresa, asA como de empresas farmaceuticas.",
    "No. de AutorizaciA3n": "14-30-PG-VII-02-93",
    "Fecha de Inicio de Vigencia": "11/10/1993",
    "Fecha de TA(c)rmino de Vigencia": "Indefinida",
    "Capacidad (ton/aA+-o)": 90.833,
    "": ""
  },
  {
    "i>>?No.": 4,
    "Empresa": "*Residuos Industriales Multiquim, S.A. de C.V.",
    "DirecciA3n": "Av. LA!zaro CA!rdenas No. 2400 poniente, Col. San AgustAn",
    "Municipio": "San Pedro Garza GarcAa",
    "Clave del Municipio": 19,
    "Estado": "Nuevo LeA3n",
    "Clave del Estado": 19,
    "TelA(c)fono": "81 52 21 59",
    "Tipo de Residuo Autorizado": "Residuos peligrosos",
    "No. de AutorizaciA3n": "19-37-PS-VII-01-93 (AmpliaciA3n)",
    "Fecha de Inicio de Vigencia": "22/09/1999",
    "Fecha de TA(c)rmino de Vigencia": "Indefinida",
    "Capacidad (ton/aA+-o)": "660,000",
    "": ""
  }
]